import React from "react";

const Esse: React.FC = () => {
    return (<div>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
        <p>тексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттексттекст</p>
    </div>);
}

export default Esse;